  [  {
    "id":1,
    "nome" : "Milano - Affori",
    "img" : "../../assets/img/location/mi_aff/intro.jpg",
    "descrizione" : "<p>Affori era un antico ducato, già citato negli “Statuti delle acque e delle strade del contado di Milano fatti nel 1346” (in cui appare compreso nella pieve di Bruzzano). Dell'antico abitato rimangono tracce medievali e rinascimentali come la torre di guardia in via Osculati (secolo XIV), che faceva parte del complesso dell'antica chiesa di Santa Giustina. Nucleo principale del borgo, parte del quale tuttora esistente come centro storico, si costituiva presso la strada attualmente composta da via Taccioli e da via Cialdini. All'epoca tale strada era secondaria rispetto ad altre due vie più importanti (realizzate in epoca romana) che collegano Milano con Como: l'attuale Bovisasca, deputata al traffico militare, e l'attuale via Giuditta Pasta in corrispondenza di Bruzzano, destinata al traffico civile. L'importanza secondaria della strada condizionò lo sviluppo e l'importanza del borgo di Affori, che rimase a lungo in ombra, dipendente dai centri abitativi limitrofi. Questo aspetto si riflette anche nella vita ecclesiastica di Affori che, in modo insolito, era diviso tra due plebane: una alle dipendenze della pieve di Bruzzano, l'altra a quelle di Bollate. Attorno alla fine del secolo XIII, secondo quanto scritto da Goffredo Da Bussero nel 'Liber notitiae Sanctorum Mediolani' del 1285, il territorio di Affori contava otto chiese, di cui cinque dipendevano dalla pieve di Bruzzano e tre da quella di Bollate. L'economia dell'area era prevalentemente agricola, con numerose cascine che sfruttavano tutto l'anno l'acqua delle risorgive per l'irrigazione, consentendo una coltura a marcite. Diffusa era anche la coltivazione del gelso, incoraggiata nel contado milanese dagli Sforza e soprattutto da Lodovico il Moro, e il conseguente allevamento di bachi da seta. Storia, topografia, aspetti della vita quotidiana di Affori sono noti grazie a resoconti redatti dai parroci di Affori, e in particolare da Alessandro Astesani (14 luglio 1762, Fagnano Olona - 18 novembre 1831, Affori; sacerdote, scrittore, archeologo) I primi dati sulla popolazione risalgono al 1751, anno in cui si registravano circa 550 abitanti, mentre nel 1771 se ne contavano 857.</p>",
        "mappa":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2795.6418074362323!2d9.179515314999373!3d45.517288737921476!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x4786c0bf3dc051ad%3A0xe4cf11c7d68fecbd!2sVia+Camillo+Sbarbaro%2C+11%2C+20161+Milano+MI!5e0!3m2!1sit!2sit!4v1527883469513",
        
        "contatti" : "<strong>Contatti</strong><br><i class='fa fa-map-pin fa-fw text-primary'></i> Via Camillo Sbarbaro, 11, 20161 Milano MI<br><i class='fa fa-phone fa-fw text-primary'></i> 02339475555<br><i class='fa fa-envelope-o fa-fw text-primary'></i> info@milanoaffori.com<br><strong>Info per prenotazioni</strong><br><i class='fa fa-phone fa-fw text-primary'></i> 02039487675<br><i class='fa fa-pencil fa-fw text-primary'></i> prenotazioni@milanoaffori.com<br>"
    },
    
    {
    "id":2,
    "nome" : "Milano - Città Studi",
    "img" : "../../assets/img/location/mi_cs/intro.jpg",
    "descrizione" : "<p>Città Studi è un quartiere di Milano, della zona nord-orientale della città, appartenente al Municipio 3. Il nome in origine indicava solo la zona occupata dagli edifici del Politecnico di Milano, sito in Piazza Leonardo da Vinci, e le cinque facoltà scientifiche dell'Università degli Studi di Milano; in seguito venne esteso al quartiere che pian piano ivi sorse, conseguentemente al crescere della città.Nel quartiere sorgono il Politecnico (sede Milano-Leonardo) e l'Università Statale, oltre a varie cliniche private e pubbliche tra cui l'Istituto nazionale per lo Studio e la Cura dei Tumori e l'Istituto Nazionale Neurologico Carlo Besta. È sede di numerose scuole elementari, medie e superiori.Il 17 settembre 1970 il quartiere fu teatro del primo attentato terroristico a scopo punitivo perpetrato dalle Brigate Rosse, che fecero esplodere due bidoni di benzina in via Moretto da Brescia contro il box di Giuseppe Leoni, direttore centrale del personale della Sit-Siemens.</p>",
        "mappa":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2797.651811011536!2d9.228615208459471!3d45.476817522343445!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x4786c6f479e15983%3A0x13648b46b6110736!2sVia+Giovanni+Celoria%2C+10%2C+20133+Milano+MI!5e0!3m2!1sit!2sit!4v1527884270620",
        "contatti" : "<strong>Contatti</strong><br><i class='fa fa-map-pin fa-fw text-primary'></i> Via Giovanni Celoria, 10, 20133 Milano MI<br><i class='fa fa-phone fa-fw text-primary'></i> 02339475555<br><i class='fa fa-envelope-o fa-fw text-primary'></i> info@milanocs.com<br><strong>Info per prenotazioni</strong><br><i class='fa fa-phone fa-fw text-primary'></i> 02039487675<br><i class='fa fa-pencil fa-fw text-primary'></i> prenotazioni@milanocs.com<br>"
    },
    
    {
    "id":3,
    "nome" : "Melegnano",
    "img" : "../../assets/img/location/melegnano/intro.jpg",
    "descrizione" : "<p>Melegnano si trova a circa 10 chilometri a sud-est di Milano, lungo la statale Via Emilia. È ubicata nella pianura del Basso milanese (altitudine media di 85 m sopra il livello del mare) ed è solcata nella parte orientale dal fiume Lambro, che scorre verso sud est con andamento meandriforme. Ha una superficie di 4,93 chilometri quadrati, oggi con un grado di occupazione del suolo pari al 48%. Confina con i comuni di San Giuliano Milanese e Colturano a nord, di Vizzolo Predabissi ad est, di Cerro al Lambro a sud e di Carpiano ad ovest.Prima delle opere di tombinatura e canalizzazione del Seveso quest'ultimo presso Melegnano confluiva nel Lambro.</p>",
        
        "mappa":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3964.372913475107!2d9.325228023969677!3d45.36425332591686!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x4786d1fba49ac973%3A0xc0399916a40d9dc4!2sCascina+Cappuccina!5e0!3m2!1sit!2sit!4v1527884550199",
        
        "contatti" : "<strong>Contatti</strong><br><i class='fa fa-map-pin fa-fw text-primary'></i> Via G. Verdi, 20077 Melegnano MI<br><i class='fa fa-phone fa-fw text-primary'></i> 02339475555<br><i class='fa fa-envelope-o fa-fw text-primary'></i> info@melegnano.com<br><strong>Info per prenotazioni</strong><br><i class='fa fa-phone fa-fw text-primary'></i> 02039487675<br><i class='fa fa-pencil fa-fw text-primary'></i> prenotazioni@melegnano.com<br>"
    },
    
    {
    "id":4,
    "nome" : "Mantova",
    "img" : "../../assets/img/location/mantova/intro.jpg",
    "descrizione" : "<p>Mantova (Mantua in latino e Màntua in dialetto mantovano è un comune italiano di 49 398 abitanti (127 569 in tutta l'area urbana), capoluogo dell'omonima provincia in Lombardia. Dal luglio 2008 la città d'arte lombarda, con Sabbioneta, entrambe accomunate dall'eredità lasciata loro dai Gonzaga che ne hanno fatto due tra i principali centri del Rinascimento italiano ed europeo, è stata inserita nella lista dei patrimoni dell'umanità dell'UNESCO. Nel 2016, il Ministero dei beni e delle attività culturali e del turismo ha insignito Mantova del titolo di Capitale italiana della cultura. Nel 2017 Mantova e la sua provincia fanno parte della Regione Europea della Gastronomia-Lombardia Orientale, insieme alla province di Bergamo, Brescia e Cremona. Mantova sarà Città europea dello Sport per il 2019. Mantova è l'unica città, intesa come museo urbano diffuso, presente sulla piattaforma Google Arts and Culture con più di 1.000 opere digitalizzate, 40 mostre virtuali allestite in 8 differenti musei virtuali. Inoltre, secondo quanto riportato nel rapporto di Legambiente 'Ecosistema Urbano 2017', la città si è classificata al primo posto nella classifica delle migliori città italiane per qualità dell'ambiente e della vita.</p>",
        
        "mappa":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2813.9785861987434!2d10.76910511498525!3d45.147030162572534!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x4781d474e76765df%3A0x1f44c33defad3568!2sViale+Pompilio%2C+65%2C+46100+Mantova+MN!5e0!3m2!1sit!2sit!4v1527884645482",
        
        "contatti" : "<strong>Contatti</strong><br><i class='fa fa-map-pin fa-fw text-primary'></i> Viale Pompilio, 65, 46100 Mantova MN<br><i class='fa fa-phone fa-fw text-primary'></i> 02339475555<br><i class='fa fa-envelope-o fa-fw text-primary'></i> info@mantova.com<br><strong>Info per prenotazioni</strong><br><i class='fa fa-phone fa-fw text-primary'></i> 02039487675<br><i class='fa fa-pencil fa-fw text-primary'></i> prenotazioni@mantova.com<br>"
    },
    
    {
    "id":5,
    "nome" : "Pavia",
    "img" : "../../assets/img/location/pavia/intro.jpg",
    "descrizione": "Il primo insediamento nell'area di Pavia si deve ad antiche popolazioni della Gallia transpadana, forse i Levi, i Marici o gli Insubri. La città fu fondata dai Romani, a cui si deve la pianta della città, rimasta intatta fino ad oggi, a castrum (accampamento militare) romano; la città aveva il nome di Ticinum. A partire da Aureliano, fino a Costantino I, fu anche sede di un'importante zecca, battendo moneta sia durante il periodo degli Imperatori illirici, sia durante la tetrarchia e la successiva guerra civile. Saccheggiata più volte dai barbari, venne conquistata dai Longobardi nel 572 che ne fecero la capitale del loro regno, con il nome di Papia, da cui il nome moderno. Il dominio longobardo durò per due secoli, fino al 774, quando venne conquistata da Carlo Magno. Fu ancora importante durante il periodo carolingio: nella chiesa di San Michele Maggiore a Pavia, Berengario del Friuli e i suoi successori fino a Berengario II e Adalberto II, furono incoronati Re d'Italia. Durante le guerre tra l'imperatore tedesco Federico Barbarossa e i comuni della Lega Lombarda, Pavia (con Como) fu fedele all'esercito imperiale, per poi perdere gradualmente importanza dal punto di vista politico. Fu infine annessa dal 1360 al Ducato di Milano, sotto il dominio della famiglia Visconti. Nel Cinquecento, famosa è la battaglia di Pavia, combattuta il 24 febbraio 1525 tra i Francesi e gli Imperiali spagnoli. Venne vinta da questi ultimi, perché il capitano di ventura forlivese Cesare Hercolani, ferendo il cavallo del re Francesco I di Francia, ne permise la cattura, meritandosi il soprannome di vincitore di Pavia e la gratitudine dell'imperatore spagnolo Carlo V d'Asburgo. Legata a questa vicenda è la storia della zuppa alla pavese, semplice zuppa con pane secco, uova, formaggio e burro cucinata da una contadina al re appena fatto prigioniero. Si racconta che al re piacque così tanto da farla inserire nel menù di corte con il nome di 'soupe à la pavoise'.",
        
        "mappa":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2811.307807964456!2d9.142902214987329!3d45.20110645898185!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x47872700aa8dc293%3A0xd867a9f34a32baf0!2sStr.+Privata+Campeggi%2C+53%2C+27100+Pavia+PV!5e0!3m2!1sit!2sit!4v1527884707985",
        
        "contatti" : "<strong>Contatti</strong><br><i class='fa fa-map-pin fa-fw text-primary'></i> Str. Privata Campeggi, 53, 27100 Pavia PV<br><i class='fa fa-phone fa-fw text-primary'></i> 02339475555<br><i class='fa fa-envelope-o fa-fw text-primary'></i> info@pavia.com<br><strong>Info per prenotazioni</strong><br><i class='fa fa-phone fa-fw text-primary'></i> 02039487675<br><i class='fa fa-pencil fa-fw text-primary'></i> prenotazioni@pavia.com<br>"
    }
]