[
    {
    "id":1,
    "name" : "Psicoterapia",
    "img" : "../../assets/img/services/psicoterapia-2.png",
    "descrizione" : "<p>Il servizio si rivolge a bambini e adolescenti con disagio psicologico e alle loro famiglie.</p><p>Quando richiedere il servizio: ansie, difficoltà scolastiche e di socializzazione, comportamenti aggressivi, isolamento, mancanza di autostima, disturbi psicosomatici, difficoltà a contenere e comprendere le angosce legate alla crescita.</p><p>Obiettivi: offrire ai bambini, attraverso le sedute, uno spazio protetto in cui sensazioni profonde, conflitti, angosce possono affiorare e diventare pensieri dotati di una forma e di un significato.</p><p>Il servizio clinico di Psicoterapia del CBD’I propone:</p><ul><li>Primo accoglimento di famiglie che avvertono sintomi di sofferenza psichica nel loro figlio</li><li>Interventi di Consultazione Psicologica, per approfondire e comprendere la sofferenza emotiva</li><li>Interventi di Psicoterapia Psicoanalitica individuale di breve, medio o lungo termine, per intervenire tempestivamente sulle difficoltà</li><li>Interventi di Consultazione e Psicoterapia sulle problematiche legate all’affido e all’adozione</li><li>Interventi di Sostegno alla genitorialità, per le ansie e le difficoltà nell’espressione delle funzioni genitoriali</li><li>Interventi di valutazione specifica degli apprendimenti con l’eventuale certificazione per la scuola secondo la normativa regionale, per i pazienti già in carico al servizio Psicoterapia che necessitino di un approfondimento delle difficoltà scolastiche</li></ul><p>Come si svolge: dopo il primo contatto telefonico da parte della famiglia, in cui vengono raccolti i dati del bambino e il motivo della chiamata, segue un primo colloquio di accoglimento con lo psicoterapeuta e i colloqui della fase di Consultazione. A conclusione si stabilisce un progetto terapeutico ad hoc.</p>"
    },
    
    {
    "id":2,
    "name" : "Parent Training",
    "img" : "../../assets/img/services/parent-training-2.png",
    "descrizione" : " <ul><li><strong>Orientamento e counseling</strong><br>Ascoltiamo e accompagniamo i genitori del bambino con disabilità, che spesso si trovano soli e disinformati. Mettiamo a disposizione la nostra esperienza, i nostri contatti, la nostra voglia di dare aiuto attraverso la relazione. Non un semplice sportello, ma uno spazio per lasciare spazio ai vissuti e, insieme, per orientare sulle normative, gli iter burocratici e le competenze, i servizi sul territorio. Il colloquio può avvenire telefonicamente o per appuntamento.</li><li><strong>Sostegno psicologico</strong><br> In alcuni casi il genitori o la coppia necessitano di un ascolto specifico. Il sostegno psicologico individuale della nostra associazione non ha obiettivi psicoterapeutici ma di ascolto del vissuto del genitore, di condivisione delle esperienze e soprattutto di stimolo delle energie e delle competenze utili per risolvere e prevenire situazioni di disagio. I colloqui con la nostra psicologa possono essere rivolti al singolo genitore o alla coppia.</li> <li><strong>Gruppi di automutuoaiuto per la promozione della solidarietà fra famiglie</strong><br> Le difficoltà quotidiane di gestione di un figlio con disabilità, la paura del futuro per sé, per la coppia, per gli altri figli, la stanchezza fisica e psicologica: i gruppi di automutuoaiuto (self-help) sono percorsi di ascolto di sé e dell’altro, alla presenza di un mediatore che facilita il confronto dei genitori e la condivisione delle esperienze. Riconoscere il bisogno di aiuto, renderlo esplicito, accettarlo, condividerlo. Accettare l’idea di aiutare se stessi per rinforzare le proprie capacità. Trovare sostegno, sollievo e competenze esterne per riprendersi il futuro. O almeno guardarlo con altri occhi. Trovare soluzioni o farsi aiutare a trovarle.</li></ul>"
    },
    
    {
    "id":3,
    "name" : "Supporto Domiciliare",
    "img" : "../../assets/img/services/interventi-terapeutici-2.png",
    "descrizione" : "<p>Gli interventi dei servizi di SAD - Servizio di Assistenza Domiciliare, si pongono l'obbiettivo di accompagnare il mantenimento del più alto livello possibile di autonomia delle persone, costruendo insieme a loro percorsi che diano risposta ai bisogni assistenziali e favorire la socializzazione attraverso il mantenimento ed il rafforzamento delle relazioni familiari e sociali.</p>                    <p>Come di seguito riportato, i servizi prevedono interventi personalizzati sia a livello individuale sia di gruppo, con specificità in base alla composizione del nucleo familiare, al contesto minorile o di disabilità, al livello di consapevolezza e di risorse personali, familiari e di rete disponibili, al fattore età e, se presente, alla gravità della disabilità.</p>                    <p>Interventi socio-assistenziali semplici e complessi:</p><ul><li>aiuto per il governo della casa (bucato, stiratura, cucito, rigovernatura, pulizie, riordino, buona conservazione di arredi, suppellettili, lampadari, locali e ambienti);</li>                        <li>accompagnamento in uffici o ospedali, pulizia straordinaria e pulizia generale degli ambienti in particolare degrado igienico, igiene personale, alzata e vestizione;</li><li>sostegno nella deambulazione, preparazione pasto, somministrazione di cibo e bevande, assistenza e vigilanza a persone parzialmente autosufficienti e non, monitoraggio e controllo attivo, acquisto di generi di prima necessità, piccole commissioni;</li><li>attività di relazione e di sostegno al benessere psicofisico dell’anziano anche all’esterno del domicilio o in situazione di gruppo;</li><li>sopralluogo e accompagnamento dell’utente in nuova residenza, organizzazione trasloco e assistenza nella fase di esecuzione di sfratto, intervento congiunto di due operatori in presenza di pluri-patologie e di una generale instabilità psicofisica.</li></ul><p>Interventi socio-assistenziali di gruppo:</p><ul><li>momenti di aggregazione e socializzazione, consolidamento dei rapporti in atto o nuovi all’interno di spazi protetti;</li><li>laboratori e/o esperienze di gruppo, attività di mutuo-aiuto, attività aggregative, attività animative, ricreative e di inclusione sociale di gruppo;</li><li>sollievo alla famiglia.</li></ul>"
    },
    
    {
    "id":4,
    "name" :"Centro Aggregazione Disabili",
    "img" : "../../assets/img/services/centro-aggregazione-disabili-2.png",
    "descrizione" : "<p>Il C.A.D. è un servizio gratuito ed offre attività ricreative, proposte culturali, laboratori didattici, e percorsi di animazione del tempo libero a persone disabili con buone autonomie personali e sociali, stimolandone la creatività e le capacità di autopromozione per favorire un’autonoma organizzazione del proprio tempo e dei propri interessi. L’obiettivo del progetto è quello di promuovere l’integrazione delle persone disabili nel proprio quartiere e città, attraverso la creazione di una «rete» di legami ed opportunità cui il disabile stesso e la famiglia possano autonomamente attingere.</p><p>Il servizio si propone quindi di favorire la nascita di tali «reti di risorse» territoriali, stimolando le persone disabili che usufruiscono del progetto stesso al raggiungimento di una gestione del proprio tempo libero in base alle proprie aspirazioni ed interessi.</p><p>Il progetto, gestito da un educatore e da alcuni giovani volontari, ha come destinatari portatori di handicap psicofisici maggiorenni provenienti da altre strutture (CSE, SFA, CFPH…), oppure attualmente non in carico ad alcun servizio, purché con buone potenzialità in termini di autonomia. Non si rivolge a soggetti con tratti psicotici significativi o con disturbi di comportamento che implichino aggressività verso sé o verso terzi. La valutazione dei requisiti è a cura esclusiva degli operatori. Concretamente, il progetto prevede l’adesione ad una serie di proposte concordate con gli educatori e scelte in relazione agli interessi ed alle potenzialità del fruitore del servizio.</p>                    <p>Le proposte spaziano dalla partecipazione ad attività interne (manuali, giochi di ruolo, lab. Musicale…), a proposte esterne di tipo ludico e ricreativo (cinema, teatro, musei, concerti…), a percorsi personalizzati con proposte individuali (corsi vari, sport…).</p>"
    },
    
    {
    "id":5,
    "name" : "Interventi Terapeutici Complessi",
    "img" : "../../assets/img/services/interventi-terapeutici-2.png",
    "descrizione": "<p>Per interventi terapeutici complessi si intendono:</p><ul><li><strong>Terapia infusiva</strong><br>                        La terapia infusiva consiste nella infusione di sostanze liquide direttamente in una vena.Si tratta di un dispositivo medico per la somministrazione di medicinali o altro, costituito da un flacone, un deflussore e un ago collegati tra di loro.                        La terapia endovenosa può essere utilizzata per correggere squilibri elettrolitici, somministrare farmaci, trasfondere sangue o rimpiazzare fluidi per correggere, ad esempio, la disidratazione.Rispetto ad altre vie di somministrazione, la terapia endovenosa è il modo più veloce per distribuire fluidi e farmaci in tutto il corpo.</li><li><strong>Terapia antalgica</strong><br>                        La terapia antalgica è una prestazione specialistica volta a sollevare il paziente da una sintomatologia dolorosa. Il dolore può essere acuto o cronico, di origine tumorale o non.A seconda poi delle varie cause che lo provocano, sono molti e differenti i trattamenti richiesti, dalla somministrazione di un semplice antidolorifico all’uso di farmaci più potenti, dalle terapie fisiche all’impianto di elettrodi o alla somministrazione mirata sotto controllo radiologico di farmaci in strutture nervose.</li><li><strong>Terapia iniettiva</strong><br>La terapia iniettiva può essere somministrata per via sottocutanea, intramuscolare, intradermica ed endovenosa.La via di somministrazione varia in base  al tipo di farmaco e la scelta del farmaco da iniettare è una prerogativa del Operatore ASA, che si basa sulla patologia e sulla sensibilità del paziente.</li></ul>"
    }
]